"Space" = "Espaço";
"Use old shortcut" = "Usar atalho antigo";
"Type shortcut" = "Digite atalho";
"Click to record shortcut" = "Clique para gravar o atalho";
"Pad %@" = "Pad %@";
"The key combination \"%@\" can't be used." = "A combinação de teclas \"%@\" não pode ser usada!";
"The key combination \"%@\" can't be used because %@." = "A combinação de teclas %@ não pode ser usada porque %@.";
"The key combination \"%@\" can't be used because it's already a system-wide keyboard shortcut.\n\nMost system-wide keyboard shortcuts can be changed in System Settings › Keyboard › Keyboard Shortcuts." = "";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "A combinação \"%@\" não pode ser usada pois já está designada ao item de menu \"%@\".";
"Command-" = "Command-";
"Option-" = "Option-";
"Shift-" = "Shift-";
"Control-" = "Control-";
